[
  {
    "count": 4,
    "description": "Высокое качество записи обеспечивает сенсор Sony IMX323 и объектив с шестью качественными стеклянными линзами и инфракрасным фильтром. Высокая скорость работы - заслуга процессора Novatek NTK96658. Технология Wide Dynamic Range отвечает за расширенный динамический диапазон и запись более детализированного видео, независимо от уровня освещения. Угол обзора в 150° позволяет фиксировать все происходящее перед автомобилем, не упустив ни одной важной детали.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80aa",
    "price": 1189,
    "title": "Видеорегистратор 2E-Drive 550 Magnet (2E-DRIVE550MAGNET)"
  },
  {
    "count": 6,
    "description": "Высокое качество записи обеспечивает сенсор Sony IMX323 и объектив с шестью качественными стеклянными линзами и инфракрасным фильтром. Высокая скорость работы - заслуга процессора Novatek NTK96658. Технология Wide Dynamic Range отвечает за расширенный динамический диапазон и запись более детализированного видео, независимо от уровня освещения. Угол обзора в 150° позволяет фиксировать все происходящее перед автомобилем, не упустив ни одной важной детали.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a0",
    "price": 1003,
    "title": "Видеорегистратор 2E-Drive 700 Magnet (2E-DRIVE700MAGNET)"
  },
  {
    "count": 7,
    "description": "Видеорегистратор с поворотным держателем, Full HD-записью, матрицей GalaxyCore GC2053, дисплеем и удобным интерфейсом управления. Устройство оснащено объективом с инфракрасным фильтром, микрофоном, динамиком и датчиком G, который реагирует на удары и защищает фрагменты видео ДТП от перезаписи.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
    "price": 989,
    "title": "Видеорегистратор 2E Drive 150 (2E-DRIVE150)"
  },
  {
    "count": 12,
    "description": "Видеорегистратор с поворотным держателем, Full HD-записью, матрицей Sony IMX 323, дисплеем и удобным интерфейсом управления. Устройство оснащено объективом с инфракрасным фильтром, микрофоном, динамиком и датчиком G, который реагирует на удары и защищает фрагменты видео ДТП от перезаписи.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a1",
    "price": 1049,
    "title": "Видеорегистратор 2E Drive 530 (2E-DRIVE530)"
  },
  {
    "count": 7,
    "description": "Bидеорегистратор с магнитным креплением, Full HD-записью, матрицей Sony IMX 323, дисплеем, удобным интерфейсом управления, а также модулями Wi-Fi и GPS, который интегрирован в держатель. Для управления библиотеками видео и фотоматериалов доступны приложения в Google Play и AppStore. Устройство оснащено объективом с инфракрасным фильтром, микрофоном, динамиком и датчиком G, который реагирует на удары и защищает фрагменты видео ДТП от перезаписи.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a3",
    "price": 2099,
    "title": "Видеорегистратор 2E Drive 710 Magnet (2E-DRIVE710MAGNET)"
  },
  {
    "count": 8,
    "description": "Видеорегистратор с магнитным креплением, Full HD-записью, матрицей Sony Starvis IMX 307, сенсорным дисплеем, удобным интерфейсом управления, а также модулями Wi-Fi и GPS, который интегрирован в держатель. Для управления библиотеками видео и фотоматериалов доступны приложения в Google Play и AppStore. Устройство оснащено объективом с инфракрасным фильтром, микрофоном, динамиком и датчиком G, который реагирует на удары и защищает фрагменты видео ДТП от перезаписи.",
    "id": "7567ec4b-b10c-48c5-9345-fc73348a80a1",
    "price": 2199,
    "title": "Видеорегистратор 2E Drive 730 Magnet (2E-DRIVE730MAGNET)"
  },
  {
    "count": 2,
    "description": "Видеорегистратор с магнитным креплением, 4K-записью (с интерполяцией), матрицей OmniVision, сенсорным OLED-дисплеем, удобным интерфейсом управления, а также модулями Wi-Fi и GPS, который интегрирован в держатель. Для управления библиотеками видео и фотоматериалов доступны приложения в Google Play и AppStore. Устройство оснащено объективом с инфракрасным фильтром, микрофоном, динамиком и датчиком G, который реагирует на удары и защищает фрагменты видео ДТП от перезаписи.",
    "id": "7567ec4b-b10c-48c5-9445-fc73c48a80a2",
    "price": 2599,
    "title": "Видеорегистратор 2E Drive 750 Magnet (2E-DRIVE750MAGNET)"
  },
  {
    "count": 3,
    "description": "Компрессор Einhell CC-AC 12 V - автокомпрессор Einhell CC-AC — это компактный автомобильный компрессор. Его легко возить с собой в багажнике. Он выдает мощность до 18 бар. В качестве питания используется бортовая сеть машины и гнездо прикуривателя. На верхней грани находится манометр, который отображает текущее давление. Длины кабеля в 2.9 метра, обычно хватает для того, чтобы дотянуться ко всем колесам.",
    "id": "7567ec4b-b10c-45c5-9345-fc73c48a80a1",
    "price": 599,
    "title": "Компрессор автомобильный Einhell CC-AV"
  }
]
